"Enable GUI Scripting" = "Enable GUI Scripting";
"Cancel" = "Cancel";
"GUI Scripting is not enabled." = "GUI Scripting is not enabled.";
"Enable GUI Scripting ?" = "Would you like me to enable \"GUI Scripting\" ? (\"Enable access for assistive devices\" in System Preferences will be turn on.)";
